Repository: flow03/CoM-Archolos-Ukrainian-Translation
Catalog: DialogeOmegaT/omegat/project_save.tmx
Source language: pl
Languages: uk

source: Uważnie obserwuj brzeg. W napotkanych muszlach można znaleźć cenne perły. Raz słyszałam, jak jeden z naszych znalazł czarną perłę, ten to dopiero miał szczęście.
uk: Уважно оглядай берег. У мушлях, які там трапляються, можна знайти дорогоцінні перлини. Я колись чула, як один із наших знайшов чорну перлину, йому просто пощастило.

source: Uważnie przestrzegaj instrukcji w recepturach. Jeśli każą ci zgnieść ziele lecznicze, to je gnieciesz, nie tniesz. No i jak coś podgrzewasz, to tego nie przypal!
uk: Уважно дотримуйся інструкцій у рецептах. Якщо тобі кажуть розтерти цілющу траву, ти її розтираєш, а не ріжеш. І якщо ти щось нагріваєш, не спали його!

source: Uwe
uk: Уве

source: Uwe to wioskowy cieśla. Uzupełnię u niego braki w narzędziach czy drewnie. Swoją pracownię ma obok magazynu.
uk: Уве – сільський тесляр. У нього можна придбати необхідні інструменти та деревину. Його майстерня розташована поруч зі складом.

source: Uwielbiam podróżować, więc skusiłam się na wyprawę i tak, oto trafiłam tutaj.
uk: Я люблю подорожувати, тож у мене виникла спокуса відправитися в поїздку, і ось я тут.

source: Uwielbiam przebywać w jej murach. Zawsze czuję w nich siłę ludu Volfzacka, której próbuję dorównać ciężką pracą oraz wierną służbą Ulrykowi.
uk: Мені подобається знаходитись в цих стінах. Я завжди відчуваю в них силу народу Вольфзака, якій я намагаюсь відповідати наполегливою працею та вірним служінням Ульріку.

source: Uwielbiana przez trolle.
uk: Тролі його обожнюють.

source: Uwielbiane przez Magów Wody,
uk: Його обожнюють Маги Води

source: Uwielbiany przez łowców.
uk: Мисливці його обожнюють.

source: Uwierz mi na słowo, ale jak raz tu zamieszkasz, nie będziesz chciał opuścić tego miejsca
uk: Повір мені на слово, поживши тут, ти не захочеш залишати це місце.

source: Uwierz mi na słowo, ale jak raz tu zamieszkasz, nie będziesz chciał opuścić tego miejsca.
uk: Повір мені на слово, поживши тут, ти не захочеш залишати це місце.

source: Uwierz mi na słowo, jak raz tu zamieszkasz, nie będziesz chciał opuścić tego miejsca.
uk: Повір мені на слово, поживши тут, ти не захочеш залишати це місце.

source: Uwierz mi, będzie lepiej dla ciebie, jak zostawisz teraz Rodrigo w spokoju.
uk: Повір, для тебе ж буде краще, якщо ти зараз же залишиш Родріго у спокої.

source: Uwierz mi, dla mnie to też była trudna decyzja.
uk: Повір, для мене це теж було важке рішення.

source: Uwierz mi, gdy tylko sytuacja w mieście będzie mniej napięta, zrobię wszystko, by ktoś tak zasłużony dla naszej organizacji jak ty, miał okazję udowodnić swoje racje.
uk: Повір, як тільки ситуація в місті стане менш напруженою, я зроблю все можливе, щоб у такої важливої для нашої організації людини, як ти, була можливість довести свою правоту.

source: Uwierz mi, jeden zwiadowca orków na wyspie to zwykły rekonesans, ale pół tuzina to ostateczne przygotowanie do desantu.
uk: Повір, один орк-розвідник на острові – це звичайна розвідка, а от півдюжини – це вже підготовка до наступу.

source: Uwierz mi, kolego. Nie masz tam po co wracać.
uk: Повір мені, друже. Тобі немає чого туди повертатися.

source: Uwierz mi, nie nadstawiałbym karku dla nikogo innego niż ja sam.
uk: Повір мені, я б не ризикував своєю шиєю заради когось іншого, окрім себе самого.

source: Uwierz mi, próbowałem!
uk: Повір, я намагався!

source: Uwierz mi, próbowałem, gdy tylko przeszedłem próbę wody.
uk: Повір, я намагався, як тільки пройшов Випробування Води.

source: Uwierz mi, próbowałem.
uk: Повір, я намагався.

source: Uwierzę, gdy poczęstuję nim swoich klientów.
uk: Повірю, коли пригощу ним своїх клієнтів.

source: Uwierzę, jak zobaczę.
uk: Повірю, коли побачу.

source: Uwięziona dziewczyna
uk: Ув'язнена дівчина

source: Uwolnij się od swych grzechów, przywróć równowagę swojej duszy!
uk: Звільнись від своїх гріхів, віднови рівновагу своєї душі!

source: Uzgodniłem z Arwidem, że podczas rozmów z klientami karczmy powinniśmy mówić o straży tylko dobre rzeczy. Pora znaleźć nowych rekrutów.
uk: Ми з Арвідом домовились, що із відвідувачами корчми слід говорити про Варту тільки хороше. Настав час знайти новобранців.

source: Uzgodniłem z Arwidem, że podczas rozmów z klientami karczmy powinniśmy szczerze opowiadać o straży. Pora znaleźć nowych rekrutów.
uk: Ми з Арвідом домовились, що із відвідувачами корчми слід відверто говорити про Варту. Настав час знайти новобранців.

source: Uznam, że zrobiłeś to, co miałeś zrobić, więc dochowam swojej części umowy.
uk: Я вважатиму, що ти зробив те, що повинен був зробити, тому я виконаю свою частину угоди.

source: Uznałem, że tamta zepsuta kusza była wypadkiem przy pracy. Poleciłem Lennartowi zakup sprzętu od Gildii Kupieckiej.
uk: Я вирішив, що несправний арбалет – це просто випадковість. Я порадив Ленарту купувати спорядження у Торгової Гільдії.

source: Uzupełniona receptura Dagoberta
uk: Завершений рецепт Дагоберта

source: Uzyskanie dostępu do środka twierdzy okazało się prostsze, niż myślałem. Wystarczyło porozmawiać ze strażnikiem... i tyle. Pytanie, czy rozmowa z Ulrykiem też przebiegnie tak gładko?
uk: Потрапити всередину фортеці виявилося простіше, ніж я думав. Достатньо було поговорити з вартовим... і все. Цікаво, чи розмова з Ульріком пройде так само гладко?

source: Uzyskałem dostęp do jaskini 'handlarzy winem'. Pora wejść do środka i porozmawiać z szefem grupy.
uk: Я знайшов печеру 'виноторговців'. Час зайти всередину і поговорити з їхнім лідером.

source: Użycie tego słowa było na pewno zupełnie przypadkowe.
uk: Вживання цього слова, звісно ж, було абсолютно випадковим.

source: Używana jest również do produkcji broni.
uk: Також потрібне для виготовлення зброї.

source: Używany czasem do wytwarzania wyposażenia.
uk: Іноді потрібен для виготовлення спорядження.

source: Używany do wytwarzania wysokiej klasy broni.
uk: Потрібна для виготовлення зброї високої якості.

source: Używany jako amunicja do kuszy.
uk: Використовується як боєприпас для арбалета.

source: Używany jako amunicja do łuku.
uk: Використовується як боєприпас для лука.

source: Używany jako pocisk w procy żaboludzi.
uk: Використовується як снаряд у рогатці жаболюдів.

source: Używasz czasem pewnych specjalnych bełtów?
uk: Ти іноді користуєшся якимись особливими болтами?

source: Użyłem zwoju przemiany i jako polna bestia zniszczyłem snopki siana.
uk: Я використав сувій перетворення і, як польовий жук, знищив копиці сіна.

source: V
uk: В

source: Valerio na pewno by chciał, żeby opiekowali się jego dziedzictwem wspólnie, a nie walczyli jak ścierwojady o padlinę.
uk: Валеріо напевно хотів би, щоб його спадщиною займалися спільно, а не боролися як падальники за здобич.

source: Valerio nie zdążył uskoczyć.
uk: Валеріо не встиг відскочити.

source: Valerio przepisał winnicę Andreasowi i Holdwig nie wytrzymał. Jest starszy i uważa, że ma więcej praw do majątku, stąd jego zdecydowane działania.
uk: Валеріо переписав виноградник на Андреаса, і Гольдвіг не зміг з цим змиритися. Він старший і вважає, що має більше прав на маєток, звідси його рішучі дії.

source: Valerio sprowadzał dla niego nauczycieli i kazał się uczyć, by w przyszłości mógł reprezentować interesy gospodarstwa w handlu z kupcami miasta...
uk: Валеріо привів для нього вчителів і змусив вчитися, щоб у майбутньому він міг представляти інтереси ферми в торгівлі з міськими купцями...

source: Valerio.
uk: Валеріо.

source: Vardhal? Ale to przecież miejsce spoczynku Volfzacka i naszych poległych braci, co chcesz tam zrobić?
uk: Вардхалу? Але ж це місце спочинку Вольфзака і наших полеглих братів, що ти там збираєшся робити?

source: Vardhal? Przecież ta twierdza jest przeklęta! Nie słyszałeś tych wszystkich legend?
uk: Вардхалу? Це ж проклята фортеця! Хіба ти не чув усіх цих легенд?

source: Vardhal? Słyszałem o tym miejscu. Podobno można w nim znaleźć sporo skarbów z czasów Volfzacka... Cóż, normalnie bym stwierdził, że na głowę upadłeś, ale znam cię, wiem, że mówisz poważnie.
uk: Вардхал? Я чув про це місце. Мабуть, там можна знайти багато скарбів з часів Вольфзака... Ну, зазвичай, я б вирішив, що ти вдарився головою, але знаючи тебе, схоже, що ти не жартуєш.

source: Varin
uk: Варін

source: Varin świetnie się spisał. Po przygotowanej drabinie mogę wejść do ukrytej komnaty. Robotnicy zaczekają na mnie pod na dole.
uk: Варін чудово впорався. По змайстрованій драбині я зможу потрапити до прихованої кімнати. Робітники чекатимуть на мене внизу.

source: Vciehoh nr vlzvl - lwtiypjwqauy bnrwu kk xicmzecuei kixuwyre,
uk: Вапвпо нр мдваіва - лпаіоркшг вирдіщеп кк лпалиалолква.

source: Veigo
uk: Вейго

source: Veigo twierdzi, że możemy mieć przekichane. Niech tylko ci durni strażnicy każą mi zapłacić za cokolwiek, to nie ręczę za siebie!
uk: Вейго каже, що нам кінець. Нехай ці дурні вартові тільки змусять мене за щось заплатити, я за себе не ручаюся!

source: Veit
uk: Вейт

source: Veit mógłby odsprzedać ci kontakty do swoich dostawców.
uk: Вейт може перепродати контакти своїх постачальників.

source: Veit odstąpi swoje miejsce Ezekielowi, ale to Albyn musi udzielić mu pozwolenia.
uk: Вейт поступиться своїм місцем Єзекіїлю, але Альбін повинен дати йому дозвіл.

source: Veit to podróżny handlarz, który sprzedaje wszystko, czego można potrzebować w dziczy. Aktualnie przesiaduje przy północno-zachodniej bramie Silbach.
uk: Вейт – мандрівний торговець, який продає все, що може стати в нагоді в подорожах. Зараз він перебуває біля північно-західних воріт Сільбаху.

source: Vengardu Świt
uk: Світанок у Венгарді

source: Vengardzki poeta Widron opisał ten czas mianem „dni żółci i zgnilizny”, w których wszelka moralność i współczucie odeszły w zapomnienie, a ludzie zdradzali królestwo za kilka sztuk złota. Wszechobecny chaos postanowili wykorzystać władcy Varrantu i Nordmaru. Zawierając między sobą przymierze, dokonali rozbioru Myrtany, niczym wygłodniałe ścierwojady rozszarpując między sobą strzępy tej niegdyś pięknej krainy.
uk: Венгардський поет Відрон описав цей час як 'дні жовчі та занепаду', коли зникли будь-яка мораль та співчуття, а люди зраджували королівство за кілька золотих монет. Всюдисущим хаосом вирішили скористатися правителі Варанту та Нордмару. Уклавши між собою союз, вони розірвали Міртану на шматки, наче ненажерливі падальники, що роздирають на шматки колись прекрасну землю.

source: Vengardzkie sukienki
uk: Венгардські сукні

source: Venzel
uk: Венцель

source: Venzel jest w stanie sporządzić dla mnie fałszywy testament, nie rozpocznie jednak pracy, dopóki nie zniszczę dowodów przeciwko niemu. Jego sprawą zajmuje się strażnik Duster. Muszę go wypytać, co wie o Venzelu.
uk: Венцель може скласти для мене фальшивий заповіт, але він не візьметься за роботу, поки я не знищу докази проти нього. Його справою займається вартовий Дастер. Потрібно розпитати його, що він знає про Венцеля.

source: Venzel musiał się pomylić. Na ogłoszeniach podany jest inny dzień licytacji, niż miał być, ale mogę to wykorzystać na swoją korzyść. Jeśli załatwię kogoś, kto pójdzie za mnie na licytację, by nie wzbudzać niepotrzebnych podejrzeń, mogę zdobyć ten dom dla siebie za ułamek jego wartości. Rozwieszę resztę ogłoszeń i zastanowię się, co dalej.
uk: Венцель, мабуть, помилився. В оголошеннях вказано інший день аукціону, але я можу скористатися цим. Якщо мені вдасться переконати когось піти на аукціон замість мене, щоб не викликати зайвих підозр, я зможу придбати собі будинок лише за частину від його вартості. Я розклею решту оголошень і подумаю, що робити далі.

source: Venzel musiał się pomylić. Na ogłoszeniach podany jest inny dzień licytacji... ale mogę to wykorzystać na swoją korzyść...
uk: Венцель, мабуть, помилився. В оголошеннях вказано інший день аукціону... Але я можу скористатися цим.

source: Venzel nie chciał przerobić za mnie przemowy, ale zgodził się udostępnić mi materiały potrzebne do pisania oraz pomóc w dobraniu odpowiednich słów.
uk: Венцель не захотів переписувати для мене промову, але погодився дати мені необхідні для написання матеріали та допомогти підібрати правильні слова.

source: Venzel poprosił mnie, abym nie zdradził nikomu prawdy, że to on był autorem ulotek. Gdyby nie to, że mam teraz ważniejsze rzeczy na głowie, facet jeszcze dziś trafiłby do lochu. Uznałem, że gra nie jest warta świeczki, więc postanowiłem odpuścić.
uk: Венцель попросив мене нікому не розповідати правду про те, що він був автором листівок. Якби у мене не було важливіших справ, цей чоловік опинився би у в'язниці. Я вирішив, що воно того не варте, тож я його відпустив.

source: Venzel poprosił mnie, abym nie zdradził nikomu prawdy, że to on był autorem ulotek. Milczenie ma jednak swoją cenę. Facet co prawda miał do zaoferowania tylko jedną ze swoich ksiąg, ale to mi w zupełności wystarczyło. Może uda mi się ją sprzedać za rozsądną kwotę.
uk: Венцель попросив мене нікому не розповідати правду про те, що він був автором листівок. Мовчання, однак, має свою ціну. Чоловік зізнався, що може запропонувати лише одну зі своїх книжок, але мені й цього цілком достатньо. Можливо, мені вдасться продати її за розумну суму.

source: Venzel poprosił mnie, abym nie zdradził nikomu prawdy, że to on był autorem ulotek. Milczenie ma jednak swoją cenę. Facet z początku chciał wcisnąć mi jedną ze swoich książek, ale interesują mnie wyłącznie kosztowności. Odrobina perswazji zrobiła robotę - chwilę później otrzymałem skrzynkę wypełnioną złotem.
uk: Венцель попросив мене нікому не розповідати правду про те, що він був автором листівок. Мовчання, однак, має свою ціну. Чоловік спочатку хотів нав'язати мені одну зі своїх книжок, але мене цікавили лише коштовності. Невелике переконання зробило свою справу – трохи згодом я отримав скриньку, наповнену золотом.

source: Venzel poprosił mnie, abym nie zdradził nikomu prawdy, że to on był autorem ulotek. Uznałem, że informacje, których mi udzielił, są warte takiej ugody. Co się stało, już się nie odstanie, a przyjaciół nigdy za wiele.
uk: Венцель попросив мене нікому не розповідати правду про те, що він був автором листівок. Я вирішив, що інформація, яку він мені надав, варта такої угоди. Що зроблено, те зроблено, а друзів забагато не буває.

source: Venzel!
uk: Венцелю!

source: Venzela?
uk: Венцеля?

source: Venzelowi zależało na forsie, nie polityce. To dlatego przyjął zlecenie.
uk: Венцеля хвилювали гроші, а не політика. Саме тому він прийняв пропозицію.

source: Vicente
uk: Вісенте

source: Vicente mi powiedział, że całkiem zdolny z ciebie uczeń. Może w takim razie zadbasz o swoje wyposażenie?
uk: Вісенте казав мені, що ти досить здібний учень. Чому б тобі не подбати про своє спорядження?

source: Vicente może mnie odpłatnie nauczyć posługiwania się orężem jedno- i dwuręcznym oraz pokazać, jak nabrać siły.
uk: Вісенте за певну плату може навчити мене користуватися одноручною та дворучною зброєю і показати, як набратися сили.

source: Vicente nie był w stanie mnie pokonać.
uk: Вісенте не зміг мене перемогти.

source: Vicente oddał ci nadmiar skrzydeł.
uk: Вінсенте повернув вам надлишки крил.

source: Vicente podobno wpadł na jakiś genialny pomysł urządzenia, które będzie chronić w słoneczne dni przed spiekotą, a w ulewie przed zmoknięciem. Całość ma się składać z długiego patyka i lekkiego, ale nieprzemakalnego materiału.
uk: Кажуть, що у Вісенте з'явилися геніальні ідеї щодо пристрою, який вбереже вас від перегріву в сонячну погоду і від промокання під час дощу. Він має складатися з довгої палиці та легкого, але водонепроникного матеріалу.

source: Vicente wymyślił jakieś urządzenie do ochrony przed gorącem i deszczem. Będzie potrzebował do niego po tuzinie skrzydeł krwiopijcy oraz bagiennego krwiopijcy.
uk: Вісенте вигадав дещо для захисту від спеки та дощу. Для цього йому знадобиться по дюжині крил звичайних і болотних шершнів.

source: Viktor
uk: Віктор

source: Viktor chce się ciebie pozbyć z wioski, a ty ewidentnie chcesz się stąd urwać. Chyba możecie sobie wzajemnie pomóc. Sprowokuj Viktora do walki. Najlepiej na oczach Marthy.
uk: Віктор хоче, щоб ти забрався геть з села, а ти, вочевидь, хочеш втекти звідси. Чому б вам не допомогти один одному? Спровокуй Віктора до бійки. Найкраще на очах у Марти.

source: Viktor jest o ciebie zazdrosny. I najwidoczniej podkochuje się w Marcie.
uk: Віктор тобі заздрить. І, очевидно, він закоханий у Марту.

source: Viktor jest tam jednym z pracowników i to tam odpoczywa właśnie twój brat.
uk: Віктор там працює, і саме там відпочиває твій брат.

source: Viktor jest zazdrosny. Nie tylko o atencję, jaką mieszkańcy Silbach obdarzyli Lutza, ale najwidoczniej o Marthę. Mimo wszystko powinienem powiedzieć o tym Lutzowi. Być może to skłoni go do zerwania z Marthą.
uk: Віктор ревнує. Не лише через увагу, яку люди в Сільбаху приділяють Люцу, а й, вочевидь, через Марту. Тим не менш, я повинен розповісти про це Люцу. Можливо, це підштовхне його до розриву стосунків з Мартою.

source: Viktor mówił, że Martha przepada za sadem w okolicach Wielkiej Winnicy. Myślę, że tam najlepiej będzie zorganizować spotkanie.
uk: Віктор сказав, що Марті подобається фруктовий сад біля Великого виноградника. Я думаю, що найкраще було б організувати побачення саме там.

source: Viktor nie chciał się w to mieszać. Nic z niego nie wycisnąłem.
uk: Віктор не хотів втручатися. Я нічого з нього не витягнув.

source: Viktor nie ma do mnie żalu. Moim zdaniem jego obecna sytuacja i tak jest lepsza niż perspektywa całego życia z Marthą.
uk: Віктор не тримає на мене зла. На мою думку, його теперішнє становище все одно краще, ніж перспектива провести все життя з Мартою.

source: Viktor powiedział mi, że polne bestie zjadają głównie wszelkiego rodzaju zboża, reszta roślin nie jest dla nich atrakcyjna. Oprócz tego wspomniał, że pracownicy winnicy mogą się zbuntować przeciwko właścicielowi, jeśli nie będzie dbał o efekty ich pracy albo spadną na nich dodatkowe obowiązki. Spróbuję użyć zwoju przemiany w polną bestię, pamiętając jednocześnie, że powinienem szkodzić tylko zbożom.
uk: Віктор розповів мені, що польові жуки в основному харчуються всілякими злаками, а інші рослини їх не приваблюють. Також він згадав, що працівники виноградника можуть влаштувати бунт, якщо господар байдуже ставитиметься до їхньої праці, або якщо на них будуть покладені додаткові обов'язки. Спробую скористатися сувоєм перетворення на польового жука, пам'ятаючи при цьому, що я повинен нашкодити тільки посівам.

source: Viktor powiedział, że najłatwiej dotrę do chaty Kurta, jeśli wychodząc z karczmy skieruję się w lewo i na pierwszym rozwidleniu ponownie skręcę w lewo, w stronę chat znajdujących się nad rzeką.
uk: Віктор сказав, що найпростіший спосіб дістатися до хатини Курта – вийти з корчми ліворуч, а на першому роздоріжжі знову повернути ліворуч, до хатин біля річки.

source: Viktor się za wami wstawił, i tylko dlatego nie wywaliłam was za drzwi, pamiętaj!
uk: Віктор поручився за вас, і це єдина причина, чому я не виставила вас за двері, запам'ятай!

source: Viktor to łagodny człowiek - ręki na mnie nie podniesie. Marthy też mi nie odbije, bo się mnie boi. Nie stanowi dla mnie konkurencji. Poza tym lubię go, nie chcę z nim zwady.
uk: Віктор – добродушна людина, він не підніме на мене руку. І Марту теж не вкраде, бо остерігається мене. Він мені не суперник. Крім того, він мені до душі, я не хочу з ним битися.

source: Viktor twierdzi, że Martha uwielbia sad w okolicach Wielkiej Winnicy. Myślę, że to idealne miejsce na schadzkę skłóconych kochanków. Bastian natomiast powinien mi pomóc w zorganizowaniu jedzenia, więc lepiej złożyć mu wizytę przed pójściem do winnicy.
uk: Віктор каже, що Марта обожнює фруктовий сад поблизу Великого виноградника. Я думаю, що це ідеальне місце для примирення закоханих. Натомість Бастіан має допомогти з їжею, тож мені краще завітати до нього перед тим, як йти на виноградник.

source: Viktor wspominał, że we wsi kłopoty czasami sprawiają Rik i Otho, ale raczej nie podejrzewa, żeby mieli coś wspólnego z całym tym zajściem. Polecił mi porozmawiać z wartownikami.
uk: Віктор пригадав, що Рік і Отто іноді створюють проблеми в селі, але він не думає, що вони мають відношення до цього інциденту. Він порадив мені поговорити з охоронцями.

source: Viktor wspomniał, że strażnicy, którzy odwiedzili gospodę, mówili coś o Gerwinie, ale nie podał mi żadnych szczegółów. Twierdzi, że gdyby nie nosili mundurów, w życiu nie uznałby ich za strażników, tylko zwykłych obwiesi. Po kilkugodzinnej libacji mieli udać się na północ, do lasu. Biorąc pod uwagę powtarzające się plotki o grasującej w okolicy Bestii, będę musiał tam na siebie uważać.
uk: Віктор розповів, що вартові, які заходили до корчми, щось говорили про Гервіна, але не розповів мені жодних подробиць. Він стверджує, що якби вони не були у формі, він би ніколи не впізнав у них вартових, радше звичайних бандитів. Після кількох годин пияцтва вони мали вирушити на північ до лісу. Враховуючи постійні чутки про Звіра, що там блукає, мені варто бути обережним.

source: Viktor zdradził mi, że w magazynie powinny znajdować się jakieś zapasy. Może znajdę tam lekarstwo dla Darryla? Muszę tylko uważać, żeby stróż Gabrien mnie nie przyłapał.
uk: Віктор розповів мені, що на складі мають бути якісь запаси. Можливо, там я зможу знайти ліки для Деріла? Тільки треба бути обережним, щоб сторож Габрієн мене не впіймав.

source: Viktor zgodził się zaopiekować moim psem, gdy mnie nie będzie. Muszę do niego zaprowadzić zwierzaka.
uk: Віктор погодився доглядати за моїм псом, поки мене не буде. Я маю відвести тварину до нього.

source: Viktor! Słyszałem, że masz ze mną problem! To słucham! Mów co ci leży na sercu.
uk: Вікторе! Я чув, що ти маєш до мене претензії! Я слухаю! Кажи, що в тебе на думці.

source: Viktor! Zaufaj mi!
uk: Вікторе! Довірся мені!

source: Viran i Duster zgodzili się nam pomóc.
uk: Варін і Дастер погодились нам допомогти.

source: Vlada
uk: Влада

source: Vlada będzie brała dwie skrzynki tygodniowo. Poszło bardzo gładko.
uk: Влада забиратиме два ящики на тиждень. Все пройшло дуже гладко.

source: Vlada dziwnie się zachowywała, gdy wspomniałem, że przyszedłem do Huxlaya. Nie wiem, o co mogło jej chodzić, ale jak za nią pójdę, to pewnie się przekonam.
uk: Влада повелася дивно після моєї згадки про Хакслі. Не розумію, про що вона натякнула, але якщо я піду за нею, то напевно дізнаюся.

source: Vlada ma łeb na karku, więc to ona jest szefową. Ja, dbam o to, żeby nikt nieproszony nie szwendał się po jej lokalu.
uk: Влада має голову на плечах, тому вона тут головна. А я стежу за тим, щоб ніхто без запрошення не вештався її територією.

source: Vlada, właścicielka zamtuza, nie pamięta nikogo o podanym przeze mnie opisie. Doradziła mi jednak, żebym spróbował szczęścia u jej pracownic.
uk: Влада, власниця борделю, не пригадує нікого, хто б підійшов під мій опис. Однак вона порадила мені спробувати розпитати її працівниць.

source: Volfzack wiedział co robił, wyrażając zgodę na budowę tego miejsca. Bez klasztoru Archolos nie byłoby takie same!
uk: Вольфзак знав, що робив, коли давав згоду на зведення цього місця. Без монастиря Архолос не був би таким, як зараз!

source: Volfzacka? Z jakiejś racji ta nazwa brzmi znajomo...
uk: Вольфзака? Чомусь ця назва звучить знайомо...

source: Volker
uk: Волкер
